<?php
/**
 * 修改时间
 * 2024/05/10 00:14:39
 *
 * 微乐源码QQ 718147916
 **/
return [
	'model' => 'qcloudsms',
	'appid' => 'mating123',
	'appkey' => '391108qq@',
	'type' => '0',
	'regMsg' => '验证码：{code}，您正在进行蜻蜓收销卡平台的注册，为了您的账户及资金安全，请注意不要告诉他人，如非本人操作，可不用理会。【风收网络科技公司】',
	'tMsg' => '蜻蜓收平台验证码：{code}，您正在使用短信验证码验证功能，蜻蜓收安全中心提醒您：转发可能导致账号被盗，个人信息被泄露及账号资金情况受损，请勿将验证码泄露于他人，如非您本人操作，请忽略。【风收网络科技公司】',
	'findMsg' => '蜻蜓收平台验证码：{code}，您正在通过短信验证码找回密码，蜻蜓收安全中心提醒您：转发可能导致账号被盗，个人信息被泄露及账号资金情况受损，请勿将验证码泄露于他人，如非您本人操作，请忽略。【风收网络科技公司】',
	'atype' => '0',
	'cashMsg' => '蜻蜓收平台验证码：{code}，您正在使用账户提现验证功能，蜻蜓收安全中心提醒您：请勿将验证码泄露于他人，如非您本人操作，请忽略。【风收网络科技公司】',
	's' => '/config/param.html',
];